{
  "NAVBAR": {
    "SEARCH": "Пошук",
    "SIGNUP": "Реєстрація",
    "SIGNIN": "Вхід",
    "SIGNOUT": "Вихід",
    "EDUCATION": "Освіта",
    "CLUSTER": "<span class='h6 mb-0'>Кластер</span><div class='text-small text-muted'>Інжиніринг, моделювання</div><div class='text-small text-muted'>Front-end реалізація</div><div class='text-small text-muted'>Back-end реалізація</div>",    
    "CHAIR": "<span class='h6 mb-0'>Кафедра</span><p class='text-small text-muted'>Детальніше про кафедру</p>",
    "KHPI": "<span class='h6 mb-0'>НТУ \"ХПІ\"</span><p class='text-small text-muted'>Детальніше про інститут</p>",
    "SCIENCE": "Наука",
    "MANUFACTURING": "Виробництво",
    "TOOLS": "Інструменти",
    "PARTICIPANTS": "Учасники",
    "PROJECTS": "Проекти",
    "CONTACTS": "Контакти"
  },
  "HOME": {
    "INTRO": "Міжнародний машинобудівний Java<br> кластер відкритих інформаційних технологій",
    "SECONDARY": "Єдина платформа на стику машинобудування і Java, Web технологій",
    "JAVAMACH": "<h5 class='mt-0 mb-3 text-center text-md-left'>JIMCOIT</h5><p>Java International Machine-building Cluster of open Information Technology - це кластер, об'єднуючий на добровільній основі організації та людей на єдиному принципі: використання мови програмування Java та Web технологій для вирішення задач машинобудування та промисловості.</p><p class='mb-0'>Наша ціль - створення єдиної практичної, наукової, навчальної платформи на основних принципах Індустрії 4.0</p>",
    "INDUSTRY4": "<h5 class='mt-0 mb-3 text-center text-md-left'>Індустрія 4.0</h5><p>Трансформація в повністю цифрове виробництво, кероване інтелектуальними системами, які взаємодіють з навколишнім середовищем, виходячи за рамки підприємства з метою формування глобальної промислової мережі.</p><p class='mb-0'>Включає в себе Великі дані (Big data), на основі яких формуються рішення. Взаємодія модулів, використовуючи мережеві протоколи і сенсори, реалізують Internet of Things (IoT).</p>",
    "ERP": "<h5 class='mt-0 mb-3 text-center text-md-left'>ERP Системи</h5><p>Реалізують принцип наочності. Дозволяють бачити картину підприємства в реальному часі і приймати необхідні рішення в разі якщо немає можливості забезпечити збір даних без участі людини. Зберігання даних відбувається в хмарі, до якої підключається ERP система.</p>",
    "COPYRIGHT": "© 2018 JIMCOIT. Всі права захищені."
  }
}